[
    {
        "entity": "財富管理會",
        "title": "財富管理",
        "content": "管理人員得到有針對性的服務財富管理服務的付費形式透明度高以免於任何利益衝突專業諮詢報酬通常以專家顧問的最低費用一次付款的形式產生euromoney在二零一九年的年度私人銀行和財富管理排名中的結果如下其中考慮了管理資產aum淨收入和淨新資產"
    },
    {
        "entity": "國泰證券",
        "title": "國泰君安證券",
        "content": "國泰君安證券股份有限公司簡稱國泰君安證券guotai junan securities上交所六零一二一一港交所二六一一是中華人民共和國境內規模最大的證券公司之一國泰君安證券股份有限公司前身為國泰證券一九九二年九月二十五日成立和君安證券一九九二年十月十二日成立一九九九年八"
    },
    {
        "entity": "美邦",
        "title": "三商美邦人壽",
        "content": "二零零一年三商人壽與美商美國萬通保險massmutual進行策略聯盟改名為三商美邦人壽保險股份有限公司二零零四年三商美邦人壽併購復華投信二零零九年三商美邦保險代理人股份有限公司成立三商美邦人壽同仁登錄可行銷產物保險保單二零一零年三商美邦"
    },
    {
        "entity": "元大",
        "title": "元大金融控股",
        "content": "元大金融控股公司簡稱元大金控臺灣第一家以證券業務為主體而發展的金控公司主體企業為元大商業銀行元大證券其他主要子公司包括元大證券金融元大證券投資信託元大證券投資顧問元大期貨元大創業投資元大國際資產管理元大人壽保險等共有一百四十六家證券分公司以及一百四十九家銀行分行證券市場經紀業務市佔"
    },
    {
        "entity": "郭怡鷰",
        "title": "倪亞達",
        "content": "音樂愛就是咖哩音樂風和日麗製作團隊列表原著袁哲生監製劉麗惠陳一俊製作人曹瑞原製片蘇國興統籌許綺鷰劇本齊錫麟陳世傑呂蒔媛王詞仰導演曹瑞原副導演許綺鷰攝影指導瀟灑哥燈光指導胡春生剪輯快速前進影視製作何君惠美術指導王詩蕙服裝造型姚君梳化妝許淑華"
    },
    {
        "entity": "新竹",
        "title": "新竹",
        "content": "新竹是一個地名可以指地理名稱新竹都會區以新竹市為中心的都會區新竹地區可以指新竹縣及新竹市簡稱新竹縣市或新竹市縣新竹市臺灣三個省轄市之一新竹縣臺灣西北部的一個縣行政區劃清治時期地名新竹縣清朝一千八百七十五年一千八百九十五年存在的行政區轄區最大時包括今桃園市"
    },
    {
        "entity": "ba",
        "title": "銀行承兌匯票ba定義含義和類型",
        "content": "銀行承兌匯票類似於遠期支票但由銀行而不是賬戶持有人來保證付款銀行承兌匯票在貨幣市場上以折扣價出售"
    },
    {
        "entity": "福岡分行",
        "title": "福岡縣",
        "content": "福岡中央銀行和筑邦銀行則主要在福岡縣內開展業務北九州銀行的前身則是山口銀行在福岡縣內的分行也是日本最新設立的地方銀行福岡銀行是福岡金融集團公司的主要子公司之一福岡金融集團公司除了福岡銀行之外還擁有熊本銀行親和銀行等子公司是日本最大的地方銀行金融集團之一日本銀行福岡分行"
    },
    {
        "entity": "global",
        "title": "global ip solutions",
        "content": "global ip sound又稱globalip solutions簡稱gips是一家總部位於美國舊金山專門從事基於ip網絡的實時語音和視頻處理軟件研發的高科技公司公司於一九九九年在瑞典"
    },
    {
        "entity": "永康",
        "title": "永康",
        "content": "永康有多種解釋永康市中國浙江省金華市下轄的一個縣級市鎮康州清末雲南省的鎮康州改土歸流後曾改名為永康州旋改為鎮康縣永康區臺灣臺南市下轄的一個市轄區舊稱臺南縣永康市後於二零一零年五都改制後劃歸為直轄市臺南市市內一區多個曾名爲永康縣的行政區永康東漢中國東漢漢桓帝劉志的一個年號"
    },
    {
        "entity": "日本福岡分行",
        "title": "福岡縣",
        "content": "﻿三十三六零六五七五六°n一百三十四一八二九七°e﻿三十三六零六五七五六一百三十四一八二九七福岡縣日語福岡県ふくおかけんふくをかけんfukuoka ken是位於日本九州島最北部的一個縣西北部臨日本海響灘日語響灘玄界灘東北部臨瀨戶內海周防灘日語周"
    },
    {
        "entity": "華爾街日報",
        "title": "華爾街日報",
        "content": "man of asia作爲標題文章刊發後中國的網民紛紛在社交媒體上對此表達不滿中華人民共和國外交部發言人也多次批評此事並要求華爾街日報道歉華爾街日報表示稱sick man of xx是英語中慣用詞組不含有任何種族歧視的意味屬新聞自由並曾用於包括英國在內的很多國家亦曾"
    },
    {
        "entity": "永豐華南",
        "title": "永豐金融控股",
        "content": "永豐金融控股股份有限公司英語sinopac financial holdings company limited簡稱永豐金控永豐金是一家總部位於臺灣的大型金融機構其淨值逾一六百億元總市值約二億元其中國際專業投資機構持股比例約為三成其資產總價值約新臺幣二點六兆元銀行據點達一百二十五處證券據點達四十七處"
    },
    {
        "entity": "謝冠仁",
        "title": "謝存仁",
        "content": "右布政使天啓六年一千六百二十六年升雲南巡撫崇禎二年一千六百二十九年乞休獲準謝存仁任遼陽道參政期間李如梅為鎮帥出其愛妾一幅畫者與角飲謝存仁酒酣言語調戲李如梅便將愛妾相送曾祖父謝學祖父謝□父謝興點明張朝瑞皇明貢舉考卷五續修四庫全書史部第八百二十八冊魯小俊江俊偉著"
    },
    {
        "entity": "俄國",
        "title": "俄羅斯",
        "content": "人民也對沙皇現狀日漸不滿隨着第一次世界大戰中俄國在軍事上的慘敗一九一七年二月革命爆發推翻俄羅斯帝國建立了俄羅斯共和國俄國臨時政府繼續戰爭在緊接著的十月革命中被俄國社會民主工黨布爾什維克為首的激進左翼勢力推翻建立了蘇維埃俄國隨即爆發俄國內戰最終布爾什維克領導的紅軍在內戰中獲勝蘇"
    },
    {
        "entity": "gdp",
        "title": "國內生產總值gdp公式及其使用方法",
        "content": "國內生產總值是一個國家在特定時期內製造的所有製成品和服務的貨幣價值"
    },
    {
        "entity": "玉山行動銀行",
        "title": "臺灣行動支付列表",
        "content": "臺灣行動支付臺灣行動支付股份有限公司玉山wallet玉山商業銀行股份有限公司hami pay中華電信股份有限公司同時藉由串聯hce及tsm票證聯名卡提供信用卡感應及票證卡自動加值臺灣行動支付臺灣行動支付股份有限公司臺銀隨身pay臺灣銀行股份有限公司土銀行動pay臺灣土地銀行股份有限公司"
    },
    {
        "entity": "史密斯",
        "title": "史密斯",
        "content": "史密斯英語smith港譯史密夫可以指史密斯姓氏西方姓氏史密斯公司英國酒業公司史密斯樂團英國搖滾樂團史密斯學院美國麻薩諸塞州北安普敦的獨立私立女子文理學院史密斯縣若干以史密斯爲名的縣史密斯海月球上的月海史密斯灣南極洲海灣史密斯角若干以史密斯爲名的海岬"
    },
    {
        "entity": "桃竹",
        "title": "桃竹苗",
        "content": "桃竹苗是臺灣西北部桃園市新竹市新竹縣苗栗縣四縣市的合稱其範圍等於臺灣日治時期新竹州的管轄範圍地形以臺地丘陵為主傳統上新竹縣苗栗縣的主要族羣為客家人新竹市與苗栗海線則為臺灣閩南人集居區桃園市則呈現北閩南粵的分佈狀況但近年桃竹兩市與新竹縣竹"
    },
    {
        "entity": "新竹市",
        "title": "新竹市",
        "content": "新竹市區的發展範圍已經越過早期四大街即北大路南大路西大路東大路的範圍目前新竹市核心繁榮區大致範圍西抵成功路北抵湳雅舊社東抵關東橋南抵牛埔路而一般人口中的市區主要還是在鐵路和經國路圍成的半圓內除了新竹市區本身外新竹市郊區也有規模不一但沒有跟新竹市區連成一體的市區例如新竹南寮漁港一帶的市區三姓橋大莊路周邊"
    },
    {
        "entity": "ppop",
        "title": "預撥營業利潤ppop定義與淨收入",
        "content": "撥備前營業利潤ppop是金融機構在考慮為未來壞賬預留的資金之前賺取的收入"
    },
    {
        "entity": "brokerage",
        "title": "經絡集團（香港）",
        "content": "經絡集團香港有限公司簡稱經絡集團香港或經絡按揭轉介英語mreferral corporation hk limited or mreferral mortgage brokerage s"
    },
    {
        "entity": "idc",
        "title": "無形鑽探成本idc概述示例",
        "content": "無形鑽井成本idc是開發不屬於最終運營井一部分的油氣井的費用"
    },
    {
        "entity": "仰光",
        "title": "仰光",
        "content": "仰光緬甸語ရန်ကုန်မြို့緬甸語發音jàɰ̃ɡòʊɰ̃mjo̰yañḵouñmyoú緬甸語委轉寫ran kun mrui原稱大光孟語လဂုင်la gung緬甸語ဒဂုံdăgouñ緬甸語委轉寫da gun為緬甸最大城市也是仰光"
    },
    {
        "entity": "carrefour",
        "title": "家樂福",
        "content": "家樂福法語carrefour法語發音kaʁfuʁ原意爲十字路口是一家法國的大型零售集團為歐洲第一亦為二零二二年時世界第七大零售商總部位於法國馬西也是量販店業態的首創者至二零一七"
    },
    {
        "entity": "吳資深",
        "title": "吳明欽",
        "content": "吳明欽逝世後遺留下來的立法局議席但敗於鄉事派候選人鄧兆棠香港政府在一九八五年四月在新界地區成立臨時區域議局並在一九八六年四月一日成立正式區域市政局其中大興邨在區域市政局選舉分區中屬於屯門西選區歷屆區域市政局選舉屯門西選區結果吳明欽胞弟為資深銀行家香港浸會大學客座教授吳明德吳"
    },
    {
        "entity": "學華學處",
        "title": "學甲區",
        "content": "學甲區後仍維持十三里臺灣基督長老教會嘉義中會頂洲教會臺南中會學甲教會上白礁謁祖祭典頂洲賽鴿笭華宗盃排球錦標賽學甲西瓜節學甲蝨目魚節蜀葵季華宗盃全國排球錦標賽臺南市私立天仁高級工商職業學校臺南市立學甲國民中學臺南市學甲區學甲國民小學臺南市學甲區中洲國民小學臺南市學甲區東陽國民小學"
    },
    {
        "entity": "統一投顧所",
        "title": "統一企業",
        "content": "美食家統一綜合証劵統一投信統一投顧統一期貨太子建設臺證所二五一一大統營實業萬通人力集團pinoh品諾家電南臺科技大學統一七eleven獅統一行動牛奶車pecgo線上訂統一速邁自販茶品茶裏王系列麥香系列部分全家便利商店分店未販售三百七十五ml系列"
    },
    {
        "entity": "深圳分行廣州分行東館分行",
        "title": "浙江興業銀行杭州分行大樓",
        "content": "二四九四四一百二十一六五五六浙江興業銀行杭州分行大樓是浙江興業銀行在其發源地杭州修建的分行大樓位於杭州上城區中山中路兩百六十一號羊壩頭建於一九二三年西洋古典主義風格三層樓房裝飾精美設計師爲沈理源現爲中國工商銀行浙江省杭州分行羊壩頭支行一九九七年八月二十九日被列爲浙江省文物保護單位"
    },
    {
        "entity": "紐約",
        "title": "紐約",
        "content": "紐約建立關係的歷史性友好城市均被納入該網絡克萊斯勒大廈世界貿易中心一號大樓曼哈頓下城紐約市曼哈頓紐約華埠自由女神像聯合國總部大樓時報廣場夜景法拉盛華埠法拉盛草原可樂娜公園法拉盛大地球儀紐約曼哈頓布魯克林華埠布魯克林區華盛頓廣場公園紐約公共圖書館俯瞰中央公園"
    },
    {
        "entity": "kyc",
        "title": "了解您的客戶kyc這意味著什麼合規要求",
        "content": "了解您的客戶kyc是投資服務行業使用的一套標準用於驗證客戶及其風險和財務狀況"
    },
    {
        "entity": "gri",
        "title": "全球報告倡議組織gri目的標準和重要性",
        "content": "全球報告倡議組織gri是一個國際獨立組織為可持續發展報告提供廣泛認可的框架"
    },
    {
        "entity": "烏日",
        "title": "烏日",
        "content": "烏日可以指臺灣地名烏日區臺灣臺中市的一個區烏日大字臺灣臺中市烏日區的主聚落地名日治後期編制為大字烏日莊臺灣日治時期臺中州大屯郡的一個莊今臺中市烏日區法國地名烏日科多爾省法國科多爾省的一個市鎮烏日上索恩省法國上索恩省的一個市鎮匈牙利王國地名"
    },
    {
        "entity": "習近平",
        "title": "習近平",
        "content": "習卻很隨意老百姓對他印象很不好認為習近平是個遊手好閒不愛勞動的浪子習近平才待幾個月後便因受不了苦偷回到北京又被關進少管所黑幫子弟學習班半年後被放出來聽從姨夫魏震五的建議又回到延川縣安驛公社梁家河回到了梁家河後習近平很快成爲一名壯勞力並以苦幹實幹的精神贏得了農民的認同"
    },
    {
        "entity": "日本中國大陸",
        "title": "中國大陸",
        "content": "大陸香港澳門臺灣應作爲中華人民共和國的一個組成部分加以提述一九九九年澳門迴歸前澳葡政府在官方文件和新聞公報中主要使用中國大陸一詞指代中華人民共和國境內地區如一九九四年澳門第九十四分之八m號法律指出本地區的地理位置與中國大陸"
    },
    {
        "entity": "oc",
        "title": "超額抵押oc定義優點和示例",
        "content": "超額抵押是指提供超出所需數量的抵押品以降低貸款人或債務證券投資者的風險了解其運作方式"
    },
    {
        "entity": "udr",
        "title": "王思平",
        "content": "王思平一九八七年五月二十五日臺灣女演員模特兒於tvbs的選秀節目決戰第一名中出道二零一六年之後事業重心轉往中國大陸發展戲劇演出電視劇電影二零一零年混混天團飾麗香二零一一年"
    },
    {
        "entity": "sustainalytics",
        "title": "dbrs",
        "content": "dbrs morningstar是全球第四大權威信用評級機構總部設於加拿大多倫多安大略公司於一九七六年由walterschroeder成立現為晨星公司旗下成員之一dbrs mornings"
    },
    {
        "entity": "vat",
        "title": "增值稅增值稅",
        "content": "增值稅增值稅是對供應鏈中從生產到銷售點增值的每個階段的產品徵收的"
    },
    {
        "entity": "上海",
        "title": "上海市",
        "content": "最晚在新石器時代上海地區已經有先民聚居春秋時代上海屬吳國戰國時代則屬楚國晉代上海的人口聚集起來初步發展爲區域性漁港鹽產地和商貿集鎮唐代到元代上海所屬地區歸華亭縣松江府管轄一千兩百九十二年上海縣始建縣明清兩朝時的上海有棉紡織業一千八百四十三年南京條約簽訂正式開埠上海"
    },
    {
        "entity": "董事會",
        "title": "董事會",
        "content": "董事會或稱為董事局是一家公司的最高治理機構由多位董事組成其代表者稱為董事長或董事會主席理論上說控制一家公司的有兩種實體董事會和股東大會實際上不同的公司董事會的權力差別很大小的私人公司裏面董事和股東一般就是同一個人所以根本就沒用真正的權力分割對於大的上市公司董事會"
    },
    {
        "entity": "上海分行",
        "title": "中國人民銀行上海總部",
        "content": "中國人民銀行上海總部是中國人民銀行總行在上海市設立的機構作爲中國人民銀行總行的有機組成部分在總行的領導和授權下開展工作中國人民銀行成立初期按行政區劃實行總行區行分行支行四級建制總行設在北京市區行設在大行政區人民政府所在地一九五零年代初按大行政區劃陸續在東北華北華東中南"
    },
    {
        "entity": "ldr",
        "title": "貸存比ldr定義",
        "content": "貸存比通過比較銀行同期貸​​款總額與存款總額來評估銀行的流動性ldr以百分比表示貸存比的計算方法是將銀行的貸款總額除以總額同期存款金額"
    },
    {
        "entity": "asiamoney",
        "title": "國泰綜合證券",
        "content": "國泰綜合證券簡稱國泰證券國證是臺灣的證券公司屬於國泰金控百分之一百持股的子公司由董事會於二零零四年二月六日通過設立八月十三日正式開業現有總公司十家分公司及多家位於國泰世華銀行內的證券櫃"
    },
    {
        "entity": "ytd",
        "title": "年初至今它的含義以及如何使用它",
        "content": "年初至今ytd是指從當前日曆年或會計年度的第一天開始一直延續到當前日期的時間段"
    },
    {
        "entity": "段行健",
        "title": "健行科技大學",
        "content": "大學主題健行科技大學英語譯名chien hsin university of science and technology全稱健行學校財團法人健行科技大學簡稱健行健行科大uch是一所位於臺灣桃園市中壢區的私立科技大學現共有四個學院十六個學系健行"
    },
    {
        "entity": "松江分公司",
        "title": "松江市",
        "content": "松江車站亦運行有開往山陰各地的普通及快速列車總部位於出雲市的一畑電車的北松江線部分路段途徑松江市是松江唯一的私鐵路線途徑松江市的高速公路有山陰自動車道和松江自動車道二零一五年松江自動車道開通之後松江和廣島之間的交通大幅改善一畑巴士等公司運行有自松江"
    },
    {
        "entity": "法人金融處",
        "title": "北京金融街",
        "content": "金融管理中心二零一零年代北京金融街共有金融機構一千七百餘家其中法人金融機構七百四十一家外資金融機構和國際組織一百餘家主要包括一行三會中國人民銀行中國證監會中國銀監會中國保監會國家金融管理機關全國性金融行業協會中國國內前五大金融"
    },
    {
        "entity": "afax",
        "title": "may'n",
        "content": "中林芽依一九八九年十月二十一日是名古屋出身的日本女歌手血液o型在二零零三年由horipro舉辦的第二十八回新人選拔賽中在三萬四千九百一十一名候選者中脫穎而出晉級四強在之後和公司成功簽約"
    },
    {
        "entity": "國際海事組織",
        "title": "國際海事組織",
        "content": "國際海事組織英語international maritime organization imo法語organisation maritime internationale西班牙語organizaciónmarítimainternacional是聯合國的一個專門機構依國際海事"
    },
    {
        "entity": "ati",
        "title": "冶天科技",
        "content": "冶天科技英語ati technologies inc於一九八五年創立於加拿大安大略省萬錦是一家專門設計與銷售適用於個人電腦機頂盒數位電視電子遊戲機及手提式設備等的顯示晶片芯片組的無廠半"
    },
    {
        "entity": "微信",
        "title": "微信",
        "content": "二零一一年五月前微信積累了約四五百萬用戶微信對講功能的加入使得用戶數量進一步增長二零一一年八月微信添加了查看附近的人的陌生人交友功能用戶達到一千五百萬到二零一一年底微信用戶已超過五千萬二零一二年三月微信用戶破億二零一二年四月騰訊公司開始做出將微信推向國際市場的嘗試爲了微信的歐美化將其四"
    },
    {
        "entity": "代表辦事處",
        "title": "法定代表律師辦事處",
        "content": "法定代表律師辦事處是根據法定代表律師條例建立獨立於香港法律援助署轄下的其他單位負責代表未成年未滿十八歲及無行為能力者的有關利益法定代表律師由法律援助署署長鄺寶昌太平紳士兼任助理法定代表律師為陳妙娟gk hall new york public library research"
    },
    {
        "entity": "安支行",
        "title": "融安站",
        "content": "融安站位於中華人民共和國廣西壯族自治區柳州市融安縣長安鎮是焦柳鐵路上的火車站建於一九七九年由南寧鐵路局柳州車務段管轄金桔子酒店融安火車站店融安縣農業局融安縣中醫院融安縣第二實驗小學融安縣第二中學中國聯通新洲營業廳中國郵政儲蓄銀行桔香南路營業所中國工商銀行融安支行中國農業銀行融安支行"
    },
    {
        "entity": "bi",
        "title": "什麼是商業智能bi類型優點和示例",
        "content": "商業智能bi是指收集存儲和分析公司產生的數據的程序和技術基礎設施"
    },
    {
        "entity": "la",
        "title": "mpeg la",
        "content": "mpegla是一家位於科羅拉多州丹佛市從事專利授權的有限公司主要從事標準專利池的授權其擁有了不少重要的多媒體標準專利包含了如mpeg二mpeg四visual part二ieee"
    },
    {
        "entity": "觀光局",
        "title": "交通部觀光局",
        "content": "交通部觀光局簡稱觀光局是中華民國觀光旅遊事務的最高主管機關隸屬於交通部之下除了負責規劃執行並管理觀光旅遊事務之外同時肩負起向國際推廣臺灣觀光的責任亦是各國家級風景特定區的主管機關一九五六年十一月一日臺灣省政府成立臺灣省觀光事業委員會臺灣省政府各廳處副首長兼任委員臺灣省政府交通處處長侯家源兼任主任委員"
    },
    {
        "entity": "北區",
        "title": "北區",
        "content": "北區可能指下列幾個地方之一臺灣北區臺南市臺南市的次級行政區劃北區臺中市臺中市的次級行政區劃北區新竹市新竹市的次級行政區劃大韓民國北區釜山廣域市釜山廣域市的次級行政區劃北區大邱廣域市大邱廣域市的次級行政區劃北區光州廣域市光州廣域市的次級行政區劃"
    },
    {
        "entity": "法金",
        "title": "埃裏希馮法金漢",
        "content": "埃裏希馮法金漢德語erich von falkenhayn一千八百六十一年十一月十一日一九二二年四月八日又譯爲埃裏希馮法爾肯海因或埃裏希馮法爾根漢德國軍事家步兵上將一九一四年至一九一六年間任德軍總參謀長法金漢於一千八百九十六年至一九零三年在中國服役開始是張之洞創辦的湖北武備"
    },
    {
        "entity": "installment",
        "title": "季節信用",
        "content": "季節信用日語クレディセゾンkuredi sezon credit saison是一家日本信用卡公司創立於一九五一年當時為從事分期付款信用服務的商店綠屋一九六八年與西武百貨進行資本合作"
    },
    {
        "entity": "人民銀行",
        "title": "中國人民銀行",
        "content": "中國人民銀行青海分行中國人民銀行山東分行中國人民銀行福建分行中國人民銀行浙江分行中國人民銀行河南分行中國人民銀行湖北分行中國人民銀行湖南分行中國人民銀行江西分行中國人民銀行江蘇分行中國人民銀行安徽分行中國人民銀行廣東分行中國人民銀行海南分行中國人民銀行四川分行中國人民銀行貴州分行"
    },
    {
        "entity": "創投持",
        "title": "融創中國",
        "content": "司天津潤鼎和天津潤澤從二零一六年十二月九日至二零一七年四月二十八日通過二級市場合計增持金科股票約二點六六五億股佔總股本的百分之四點九九增持完成後融創累計持有金科十三點三五八億股持股比例爲百分之二十五五月十二日融創中國以一百零二點五四六億人民幣收購天津星耀投資有限公司百分之八十股權及債權天津星耀主要從"
    },
    {
        "entity": "納智捷",
        "title": "納智捷汽車",
        "content": "納智捷汽車股份有限公司英語luxgen motor co ltd簡稱納智捷汽車或納智捷為臺灣的汽車品牌是裕隆汽車於二零零八年所轉投資成立的全資子公司亦為裕隆汽車於二零零九年正式發表的自有品牌品牌的口號是預先設想超越期待二零二二年因應電動車轉型luxgen更改品牌識別"
    },
    {
        "entity": "新保基金",
        "title": "對沖基金",
        "content": "避險基金英語hedge fund又稱避險基金或套利基金是指由金融期貨金融期權等衍生性金融商品與金融組織結合後以盈利爲目的的金融基金其最初目的為通過避險hedging避免損失人們把期貨與選擇權稱爲衍生性金融商品它們通常被利用在金融市場中作爲套期保值規避風險的手段隨"
    },
    {
        "entity": "qfii",
        "title": "合格境外機構投資者qfii定義規則",
        "content": "合格境外機構投資者qfii計劃允許某些持牌國際投資者在中國證券交易所進行交易"
    },
    {
        "entity": "oecd",
        "title": "經濟合作與發展組織oecd",
        "content": "經濟合作與發展組織oecd是一個由三十七個成員國組成的集團負責討論和製定經濟和社會政策"
    },
    {
        "entity": "統一投顧",
        "title": "統一企業",
        "content": "美食家統一綜合証劵統一投信統一投顧統一期貨太子建設臺證所二五一一大統營實業萬通人力集團pinoh品諾家電南臺科技大學統一七eleven獅統一行動牛奶車pecgo線上訂統一速邁自販茶品茶裏王系列麥香系列部分全家便利商店分店未販售三百七十五ml系列"
    },
    {
        "entity": "玉麟",
        "title": "玉麟",
        "content": "玉麟滿語ᡳᠣᡳᠯᡳᠨ穆麟德轉寫ioilin一千八百三十三年哈達納喇氏字子振號研農滿洲正黃旗人進士出身清朝官員乾隆戊申科舉人六十年乙卯科一千七百九十五年進士選翰林院庶吉士授編修嘉慶初年三遷為祭酒歷官詹事內閣學士入直上書房歷官禮部吏部侍郎典會試嘉慶十二年"
    },
    {
        "entity": "希臘島",
        "title": "希臘文明",
        "content": "日期是公元前一千一百九十分之一千兩百年晚期希臘文明iiic的開始現在通常被設定為塔沃斯塔皇后的統治時期furumark根據邁錫尼asine凱法利尼亞島和羅得島的墓葬材料將晚期希臘文明iiic分為晚期希臘文明iiic一和晚期希臘文明iiic二在一九六零年代邁錫尼城堡和尤比亞島萊夫坎迪挖掘得到不同資料顯示了晚期希臘文明"
    },
    {
        "entity": "北富銀",
        "title": "臺北富邦商業銀行",
        "content": "臺北富邦商業銀行簡稱臺北富邦銀行北富銀為臺灣的大型商業銀行之一隸屬於富邦金控旗下二零零五年一月一日由臺北銀行及富邦商業銀行合併而成二零二三年四月一日合併日盛銀行後國內營業據點共有一百七十九處海外營業據點共三十四處臺北富邦銀行的前身分別為臺北銀行taipei bank和富邦商業銀行fubon"
    },
    {
        "entity": "胡志明市",
        "title": "胡志明市",
        "content": "胡志明市越南語thànhphốhồchíminh城庯胡志明tʰàjŋ̟fǒhòcǐmīŋ̟聆聽或tʰànfǒhòcǐmɨ̄n原名西貢sàigòn柴棍曾是越南共和國首都現是越南最大的城市及其五個中央直轄市之一位於越南東南部為越南經濟"
    }
]